<p>
	 Компания прочно входит в число крупнейших металлотрейдеров Воронежской области и всего региона Центрального Черноземья. В структуру организации входит 12 складских комплексов, а также три филиала в Воронежской области (г. Лиски), Белгородской области (г. Старый Оскол) и в Москве.
</p>
<p>
	 Спустя 20 с лишним лет с момента образования, «Корпорация Металлинвест» представляет собой группу компаний, занятых во всех сферах строительной индустрии. Полный охват рынка гарантирует всем, обратившимся к нам, максимально комфортные условия сотрудничества.
</p>
<p>
	 Весь путь компании – история постоянного развития и роста. Чего бы это ни касалось – строительства новых торговых и складских площадей, расширения ассортимента или привлечения в свою команду высококлассных специалистов.
</p>